
<div class="pagetab pagetab-main">
  <?php wp_nav_menu( array('theme_location'=>'order-nav', 'fallback_cb'=>'nothing_to_do') ); ?>
</div>

<article id="ffc" class="clearfix anchor">

<h2 class="title " >FFC加工の免疫住宅</h2>

<p>
  クロスにFFC加工を標準仕様にすることで、美味しい空気の吸える化学物質やアレルギーのない住まい造りを実現しています。<br>
  「健康な家」、というと天然の木を沢山使った家などを思い浮かぶと思います。<br>
  しかし、その天然の木が、近年では世界各地で酸性雨が降り、汚染された状態にあるのです。<br>
  そこで、フローリングや内装部分に“天然の木の免疫力”を回復させたFFC加工材を使用することにより、リスクが改善されます。<br>
  FFCとは、水に溶ける特殊な鉄分（Ferrous Ferric Chloride/フェラス・フェリック・クロライド）です。これには、生体の分子構造を活性化させ、細胞組織を強固にするなど“生物の機能を高める”効果があることが多くの研究機関で確かめられています。
</p>


<p class="w100 w890">
  <img src="<?php bloginfo('stylesheet_directory'); ?>/images/builder/ffc001.jpg" alt="FFC 天然の森林のイメージ">
</p>

<p>FFC加工（科学無害化）により</p>

<ul>
  <li>
化学物質やカビ・ダニを減らします。<br>
アレルギー症状の軽減など“ご家族の健康を守る”効果が期待できます。
</li>
<li>
肌にやさしく人の免疫力を高めます。<br>
健康的な体へ改善する効果が期待できます。お肌にもやさしい生活環境を実現します。
</li>
<li>
室内の空気がおいしくなります。<br>
新築・改築時のクロスや接着剤の刺激臭を抑制します。いつもおいしい空気が吸える環境を生み出し、ご家族の毎日のやすらぎをサポートします。
</li>
<li>
育児によい環境をつくります。
アトピーや花粉症にならないための“子育て住宅”の基本をつくります
</li>
</ul>

</article><!--ffc-->

<article id="uoil" class="clearfix anchor">

<h2 class="title " >自然塗料（シオンのU-OIL）について</h2>
<p>
  塗料というと、鼻を刺すような独特なにおいを一度は嗅いだことがあるかと思います。種類によっては、塗料に有害な物質のシンナー等が含まれており、これを長時間吸い続けると、人体に健康被害の影響を及ぼす恐れがあります。
</p>

<p class="title brackets" >有害物質による人体への悪影響・主な症状</p>
<p>
<span class="check">
<span>吐き気</span><span>めまい</span><span>睡眠障害</span><span>頭痛</span><span>呼吸困難</span></span>　etc.
</p>

<p class="w100 w890">
  <img src="<?php bloginfo('stylesheet_directory'); ?>/images/builder/uoil001.jpg" alt="自然塗料の施工イメージ">
</p>


<p>
  シオンの自然塗料「U-OIL」は、自然素材である亜麻仁油、天然顔料等を活用しているので、においもほとんどなく、肌についても肌を痛めません。つまり、「安全で安心」な製品です。
</p>
<p>
  さらに、速乾、着色に優れた「作業性」、色落ちしにくい高い木材保護機能の「耐候性」を備えた「基本3性能（安全性・作業性・耐候性）」のすべてにおいて優位性が高い、本物の国産自然塗料です。
</p>

<p class="w100 w890">
  <img src="<?php bloginfo('stylesheet_directory'); ?>/images/builder/uoil002.jpg" alt="自然塗料の施工イメージ">
</p>

<p>
  また、カラーバリエーションが豊富なので、無垢の木の質感を生かしつつ、今まで見たことのない素敵なオリジナル空間を演出することが出来ます。
</p>
<p>
  天然塗料であるシオンの「U-OIL」なら自然素材の心地いい健康にも安心な暮らしを手に入れることが出来ます。
</p>

</article><!--uoil-->

<article id="keisoudo" class="clearfix anchor">

<h2 class="title " >珪藻土</h2>

<p>
  珪藻土は木目調のインテリアを引き立たせてくれる塗り壁材です。<br>
  左官職人がコテで塗っていくので、手づくりの風合いがそこにしかない味わいのある空間をつくりだします。<br>
  調湿や防カビ、有害物質吸着分解、脱臭効果、耐火効果、などもあるといわれ、ビニールクロスよりも塗り壁で本物志向の自然素材インテリアにしたいというかたに選ばれています。
</p>


<h2 class="title " >漆喰</h2>

<p>
  漆喰は木目調のインテリアを引き立たせてくれる塗り壁材です。<br>
  左官職人がコテで塗っていくので、手づくりの風合いがそこにしかない味わいのある空間をつくりだします。<br>
  調湿や防カビ、有害物質吸着分解、脱臭効果、耐火効果、などもあるといわれ、ビニールクロスよりも塗り壁で本物志向の自然素材インテリアにしたいというかたに選ばれています。
</p>
</article><!--keisoudo-->

<article id="calkwall" class="clearfix anchor">
<h2 class="title " >スイス漆喰（カルクウォール）</h2>

<div class="clearfix">

<div class="r-box w50">
  <img src="<?php bloginfo('stylesheet_directory'); ?>/images/builder/calkwall001.jpg" alt="カルクウォールの施工イメージ">
</div><!--R-->
<div class="l-box w50">

  <p>漆喰は、3000年以上も前から現在まで、ごく当たり前に使われてきた塗り壁です。中でもスイス漆喰は、単に健康的な素材の家造りではなく、色、素材感、デザインなど人間が心地よく、環境に調和した家造りこそが住む人を幸せにするという考えから生まれ、作り続けられています。また、100年かけて石に戻る再石灰化という特徴を持ち、耐久性が高く、何世代にも渡って住まい継ぐことができる美しい壁を保つことができます。つまり、こだわりの製法で素材そのものの持つ力を十分に活かせる素材なのです。</p>

</div><!--L-->

</div>


<p>スイス漆喰の「カルクウォール」は、</p>
<ul>
<li>
防カビ、消臭、化学物質を吸収・分解し、健康な室内環境に整えてくれます
</li>
<li>
呼吸性があり、四季を通して快適に過ごせます
</li>
<li>埃を寄せ付けないので、部屋のお掃除も楽になります
</li>
</ul>

</article><!--calkwall-->


<div class="pagetab pagetab-bottom">
  <?php wp_nav_menu( array('theme_location'=>'order-nav', 'fallback_cb'=>'nothing_to_do') ); ?>
</div>
