<section id="fp-intro" class="anchor mt-0">

<h2 class="ttl">家づくりの資金計画は、<br>一生涯にわたり家計を豊かにするチャンスです。</h2>
<div class="inbox">
  <div class="lh-20">
    <p>一生で一番大きな買い物ですから、上手に資金計画をすれば長期にわたる家計に余裕ができますし、無理な資金計画をすれば、旅行も外食も教育費もガマンばかりの人生になってしまいます。<br>
      ポイントは、<u>「建築費が高いか安いか」というような今だけのお金の動きに焦点を合わせないことです。</u><br>
      一生涯にわたって、理想的と思える暮らしをご家族みんなで考えて、それを実現するために何を優先し、お金を使うべきかを決めるために資金計画をしてください。<br>
      当社で行なう資金計画は、建物の見積金額と住宅ローンの借入金額の帳尻を合わせるものではありません。<br>
      家づくりの資金計画とは、いくらくらいの住宅ローンが組めるから、どのくらいの規模の建物が建てられるというような話だけではありません。<br>
      <u>子や孫に至るまで、豊かに暮らすためにご家族が優先すべき価値観を決めること</u>だと私たちは考えています。</p>
    <p>当社では、ご家族の価値観を優先したお金の使い方を決めながら、<u>建築費、住宅ローン、補助金、税制優遇、ライフサイクルコスト、建物維持費など長期的な家計を計画</u>し、不確定な未来とは言え、お客様自身で見通しの明るい人生設計ができるように、家づくりの資金計画をさせていただきます。</p>
    <p>人生設計（この部分のイラストまたはロードマップのような画像をつくる予定）<br>
      夫婦になり、子供が生まれ、子供が増え、住宅を購入し、教育費がかかりはじめ、家電が壊れ、家のリフォームが必要になり、学費がピークを迎え、健康維持に費用がかかりはじめ、子供たちが自立して、自分自身の趣味にお金を使いたくなり、親の介護がはじまり、孫にお金を使いたくなり、自分自身の老後の健康と生活費が気になり、子供たちに迷惑がかからないように、できれば何か少しでも残してあげられたらと思い、一生を終えていく。</p>
  </div>
</div>
</section>
<figure class="w100 mb-5 maxw-800 mx-auto pb-sm-4"> <img src="<?php bloginfo('stylesheet_directory'); ?>/images/builder/financialplan001.webp" alt="資金計画のイメージ"/> </figure>
</section>
<!--fp-intro-->
<section id="fp-ground" class="anchor">

  <h2>土地の資金計画</h2>
  <div class="inbox">
    <div class="row">
      <div class="col-sm-6">
        <ul class="check pl-2 pl-sm-4">
          <li> 両親や祖父母の土地が活用できればベスト。</li>
          <li> できなければ、建築計画の後に土地探しと土地の購入予算を決める。</li>
          <li> 子供が大きくなるほど学区域などに制約を受けるため、土地探しのエリアが限定され、土地コストが高額になりやすい。</li>
          <li> 土地探しからの家づくりなら若いうちのほうが断然有利です。</li>
        </ul>
      </div>
      <div class="col-sm-6 align-self-end">
        <figure class="w100"> <img src="<?php bloginfo('stylesheet_directory'); ?>/images/builder/financialplan002.webp" alt="土地の資金計画のイメージ"/> </figure>
      </div>
    </div>
  </div>
</section>
<!--fp-ground-->

<section id="fp-building" class="anchor">
  <h2>建物の資金計画</h2>
  <div class="inbox">
    <p>建物の資金計画として優先的にお金をかけた方がよい部分は「建物構造」です。<br>
      主に、耐久性、耐震性、気密断熱性です。</p>
    <p>これら構造部は、建築後に良くすることはできない部分だからです。<br>
      構造部分さえしっかりしていれば、間取りや設備はリフォームによってより良く変えていくことができます。<br>
      40年程度でボロボロになってしまう建物と100年持つ家とでは、同じ費用で建てた家でも、倍以上の価格差がでているということを考慮してください。<br>
      ポイントは、耐震等級3相当で、雨漏りや内部結露などの対策が十分できている構造仕様の建物を選ぶことです。長期的にはもっとも資金計画に影響する部分ですので、しっかりと確認することが重要です。</p>
    <figure class="w100 maxw-800 mx-auto"> <img src="<?php bloginfo('stylesheet_directory'); ?>/images/builder/financialplan003.webp" alt="建物の資金計画"/> </figure>
  </div>
</section>
<!--fp-building-->

<section id="fp-loan" class="anchor">
  <h2>住宅ローンの選択</h2>
  <div class="inbox">
    <div class="row">
      <div class="col-sm-6">
        <p>住宅ローンの金利0.1％をおろそかにせず金融機関を選択すべきですが、さらに重要なことはできるだけ多く借入れ可能な金融機関を選択することです。</p>
        <p>建物の資金計画でもお伝えしたとおり、いくら金利が安くて建物総額を安く購入しても、40年しかすめない家と100年住める家では、最終的には数千万円の違いが出てしまうのです。</p>
        <p>たとえ多少月々の返済金額が増えたとしても、構造体に妥協しないように建築費用に投資することで、一生涯で考えれば、老齢に近づくにつれて家計は楽になっていきます。</p>
      </div>
      <div class="col-sm-6 align-self-end">
        <figure class="w100"> <img src="<?php bloginfo('stylesheet_directory'); ?>/images/builder/financialplan004.webp" alt="住宅ローンの選択"/> </figure>
      </div>
    </div>
  </div>
</section>
<!--fp-loan-->

<section id="fp-reform" class="anchor">
  <h2>リフォーム費用の捻出</h2>
  <div class="inbox">
    <p>いくら構造体が丈夫な建物でも、何もメンテナンスをせずに放っておくと、劣化が早まります。</p>
    <p>特に建物の構造体に直接影響しやすい屋根や外壁のメンテナンスを怠ってしまうと、建物寿命が短くなってしまいます。</p>
    <p>定期的に外壁修繕と水廻り設備のリフォームは必要になりますので、予め資金計画に組み込んでおかなければなりません。</p>
    <p>リフォーム費用は、新築から15年、長くても20年後には確実に実施する必要があります。その際に現金が用意できれば良いのですが、難しい場合、リフォームローンで分割支払いするケースが多いです。現在の住宅ローンにリフォームローンが上乗せされてしまうと家計が破綻してしまうといけませんので、リフォームは住宅ローンの借り換えによって、リフォーム資金を捻出するともできます。</p>
    <p>半分以上支払が終わっている住宅ローンにリフォーム費用（例えば外壁と水廻り全てで600万円とする）を合算してローンを借り換えるという方法を選択すれば、
      今までの月々支払金額と変わらずに、外壁もメンテナンスされ、水廻りも最新にすることができます。住宅ローンですからリフォームローンよりも金利が安く、団体信用保険もつきますから、もしもの事があっても安心です。</p>
    <p>このように長期的な視点で生涯の資金計画をすることが大切です。<br>
      建築費用や住宅ローン金利も大切ですが、長期的に見ればもっと大切なことが沢山あるので、私たちと資金計画をすることはとても有意義な時間になるはずです。 </p>
    <figure class="w100 mb-5 maxw-800 mx-auto"> <img src="<?php bloginfo('stylesheet_directory'); ?>/images/builder/financialplan005.webp" alt="資金計画のイメージ"/> </figure>
  </div>
</section>
<!--fp-reform-->

<section id="pf-subidy" class="anchor">
  <h2>補助金・金利優遇</h2>
  <div class="inbox">
    <div class="row">
      <div class="col-sm-6">
        <p>最近では、低炭素社会に向けた補助金や地震や台風などの災害対策に向けた補助金が住宅向けに交付されるケースが多くなりました。</p>
        <p>長期優良住宅や認定低炭素住宅になると金利や税金の優遇なども受けることができます。</p>
        <p>これら国策として行なっている恩恵を十分に活用し、建物の性能を向上させ、ご家族の家計に余裕を生むことができます。 </p>
      </div>
      <div class="col-sm-6 align-self-end">
        <figure class="w100"> <img src="<?php bloginfo('stylesheet_directory'); ?>/images/builder/financialplan006.webp" alt="補助金・金利優遇"/> </figure>
      </div>
    </div>
  </div>
</section>
<!--pf-subidy-->

<section id="fp-lcc" class="anchor">
  <h2>ライフサイクルコスト</h2>
  <div class="inbox">
    <p>水道光熱費、医療費、家電、家具など、住み続けていると必ずかかる費用があります。<br>
      特に水道光熱費は大きな出費ですので、ライフサイクルコストが上がらない家づくりが必要です。</p>
    <figure class="w100 maxw-800 mx-auto"> <img src="<?php bloginfo('stylesheet_directory'); ?>/images/builder/financialplan007.webp" alt="ライフサイクルコスト"/> </figure>
    <ul>
      <li>高気密高断熱住宅で冷暖房の光熱費を節約する。</li>
      <li> 快適な温熱環境で疾病リスクから身体を守る</li>
      <li> エアコン2台で温度差の無い家を造り、エアコン買い換え費用を抑える</li>
      <li> 一生ものの造作家具で家具購入を不要にする</li>
    </ul>
    <p>上記のような家づくりをすることで、必ずかかるライフサイクルコストを抑えることができます。特に光熱費と医療費に関する家計への影響力は絶大です。</p>
    <p>建築費や住宅ローンのことだけで無く、一生涯にわたる家計を豊かにする理想的な暮らしを叶えるためには、長期的なライフサイクルコストなども視野に入れ、建物構造を妥協せず、補助金や金利優遇などを賢く活用して、上手に資金計画をすることが大切なことがおわかりいただけたと思います。</p>
    <p>家づくりに取り組むということは、最高の人生設計をするための絶好の機会です。<br>
      ここで長期的な視野を持ち、上手な資金計画をするか、目先の問題解決のために安易な資金計画をしてしまうかでは、人生の豊かさに大きな差が生まれるでしょう。</p>
    <p>まずは、資金計画のご相談からお声がけください。</p>
  </div>
</section>
<!--fp-lcc-->

</article>
<?php get_template_part('include', 'reason');//選ばれる理由 ?>
<article class="entry-content">
