
<dl class="flow">
  <dt><span> 資料請求 </span></dt>
  <dd>
    <p>当社の会社概要、施工事例集、イベントのご案内のほか、建物標準仕様や資金計画について大切な考え方などをご郵送いたします。<br>
      <?php echo get_option('profile_shop_name'); ?>の家づくりについて、まずは資料をお読み下さい。</p>
  </dd>
  <dt><span> 見学会・勉強会 </span></dt>
  <dd>
    <p>実際の住み心地や住みはじめてからのランニングコスト、耐震や断熱など建物にとって重要な構造部分のお話など、家づくりに関する不安を解消して頂くためのイベントです。<br>
      お客様の目で家づくりの品質をお確かめください。</p>
  </dd>
  <dt><span> 既存建物・建築予定地の調査 </span></dt>
  <dd>
    <p>お客様の既存建物や建築予定地を調査させて頂きます。<br>
      今までの暮しの中で不便な部分を解消し、より良い暮しを創造するために現在のお住まいを見させて頂き、自信を持ってご提案できるようにお話をお伺いします。</p>
  </dd>
  <dt><span> 住まいStudioで住み心地体験 </span></dt>
  <dd>
    <p>当社の建物品質を体感頂きます。<br>
      リクシル新宿ショールームの住まいStudioは、高性能住宅の体感ショールームです。<br>
      当社では国内最高性能の建物性能をご提供しておりますが、お建てする前にご体感いただくことでお客様に品質をお約束しております。</p>
  </dd>
  <dt><span> 資金計画 </span></dt>
  <dd>
    <p>お客様のご要望や当社の建物仕様をふまえて、建築費用だけでなく、住宅ローン、税金、保険、引っ越し費用や仮住まい、光熱費などのシミュレーションまで、注文住宅に必要な資金を把握し、家計が豊かになるお金についての考え方を学び、一緒に資金計画をつくっていきます。</p>
  </dd>
  <dt><span> 設計契約 </span></dt>
  <dd>
    <p>お客様のご要望と資金計画に則った建築計画を設計図面として表現するための設計契約をします。○○万円の設計費用をいただき、ご家族が最高の未来を実現できるプランをご提案させていただきます。</p>
  </dd>
  <dt><span> 住宅設備ショールーム見学 </span></dt>
  <dd>
    <p>水廻り設備や玄関戸など、ショールームで実物を見ながらお選びいただきます。<br>
      ショールームにいくとグレードの高い設備がどんどん欲しくなってしまうものですが、ご予算の範囲に収まるようにアドバイスを受けながら選ぶことができるように当社スタッフも同行いたします。</p>
  </dd>
  <dt><span> 本設計・本見積 </span></dt>
  <dd>
    <p>ここまでのお客様とのコミュニケーションにより育んだイメージで、本設計と実際にかかる建築費をご提示します。完成してからの追加費用がないように詳細に図面に落とし込み、設計内容と費用を確定します。</p>
  </dd>
  <dt><span> 住宅ローン審査 </span></dt>
  <dd>
    <p>建築費用だけでなく、価値住まいや引っ越し費用のほか、家電購入費や税金・保険料なども考慮して、最終的な資金計画を実施し、確定した費用をもとに住宅ローンの審査を申込します。</p>
  </dd>
  <dt><span> 本契約・各種申請・保険手続き </span></dt>
  <dd>
    <p>建築請負契約を締結し、各種申請書類や保険・保証の手続きをします。<br>
      火災保険や完成保証制度に加入しますので、何があっても完成引き渡しできるように、安心して家づくりを楽しんでいただけるように、考えられるリスクから可能な限りご家族を守る手続きをいたします。</p>
  </dd>
</dl>
</article>
<?php get_template_part('include', 'reason');//選ばれる理由 ?>
<article class="entry-content">
